##
#Boss01Skill																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=프로코
Text=삐리릭~
Sound=Quest\Draka\Mgame\02_Mgame_0906-프로-삐뤼뤽.ogg
Position=9
Image=2
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=1500
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0001]
Action=
Speaker=타이
Text= 뭐야, 로봇이잖아! 
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=何っ？ロボットじゃない！？
TextChn=什么？原来是机器人！
[0002]
Action=
Speaker=카실
Text=본체가 돌로 덮여 있어서 |공격 할 수 없어!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=3000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=本体が石に覆われてて|攻撃できないの！
TextChn=身体被岩石层覆盖着，无法攻击啊！
[0003]
Action=
Speaker=타이
Text=그럼 저 돌로 덮인 부분부터 |파괴하면 되는거지!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=3500
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=それじゃ、|あの石ごと砕けばいいさ！
TextChn=那就先破坏它的岩石层吧！
